
/* Class = "NSButton"; ibExternalAccessibilityDescription = "oynat"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "oynat";

/* Class = "NSTextFieldCell"; title = "Başlık Metni"; ObjectID = "100095"; */
"100095.title" = "Başlık Metni";
